[{"Date":1731154456144,"Category":"Politique","Title":"Le Parti québécois sanctionne le militant Vincent Boulay","Text":"Le Parti québécois (PQ) sévit à l'endroit de Vincent Boulay, un militant membre de sa commission politique à qui il reproche d'avoir contrevenu à son code d'éthique et d'avoir manqué de loyauté et de solidarité. Radio-Canada a appris que le conseil exécutif national (CEN) du PQ a décidé de l'exclure de toute instance du parti, comme la commission politique, pendant deux ans. Il reste cependant membre du PQ.\r\n\r\nLes reproches adressés à M. Boulay sont flous, le Parti québécois prétextant qu'il s'agit d'un processus disciplinaire confidentiel. Mais dans une lettre datée du 1er novembre dont plusieurs médias ont obtenu copie, la formation politique reproche à son militant d'avoir partagé de l'information confidentielle avec un chroniqueur. Elle l'accuse aussi d'avoir publié des messages sur les réseaux sociaux qui constitueraient un manquement aux règles internes du parti, sans donner plus de détails.\r\n\r\nCes infractions sont passibles de sanctions pouvant aller jusqu'à l'expulsion du parti, indique-t-on dans la lettre.\r\n\r\nJoint au téléphone, M. Boulay s'est dit extrêmement déçu de la décision. La sanction porte atteinte au droit à la dissidence, ce qui m'apparaît dangereux et contraire aux principes fondamentaux du Parti québécois, a-t-il ajouté.","Image":"74d2e771-9e17-11ef-aadd-b152ce707884.avif","Id":"74d2e770-9e17-11ef-aadd-b152ce707884"},{"Date":1731153655372,"Category":"Sports","Title":"Le long périple des footballeuses amputées haïtiennes vers la Colombie","Text":"En fin de semaine se conclut en Colombie la toute première Coupe du monde de soccer féminin pour amputées, un championnat qu'Haïti a largement contribué à construire et que la Perle des Antilles ne voulait absolument pas rater, malgré sa situation sociopolitique actuelle.\r\n\r\nDina Saintade et ses coéquipières de l’équipe haïtienne sont finalement arrivées à leur hôtel en Colombie à 10 h 30, lundi, premier jour de la compétition. À 16 h, elles sautaient sur le terrain sans avoir dormi pour disputer un premier match contre le Kenya.\r\n\r\nElles ont admirablement soutiré un verdict nul pour entamer le tournoi. Au-delà du résultat, c’est leur simple présence qui constitue une victoire en soi.\r\n\r\nL’ambiance ici était vraiment très belle, a dit la joueuse Dina Saintade à Radio-Canada Sports depuis la Colombie. On n'a pas gagné notre premier match, mais nous arrivions à peine. Ça représente beaucoup pour nous d’être ici.","Image":"4650a9c1-9e92-11ef-acc7-93de5c15b178.avif","Id":"4650a9c0-9e92-11ef-acc7-93de5c15b178"},{"Date":1731253744676,"Category":"Sport","Title":"Shea Weber, la consécration précoce d’une force de la nature","Text":"On envoie un message texte à Patrice Bergeron, à tout hasard. Peut-être a-t-il un peu de temps libre, il est retraité après tout.\r\n\r\nVingt secondes plus tard, le téléphone sonne.\r\n\r\nDéjà?\r\n\r\nQuand c’est pour parler de Shea Weber, ça me fait toujours plaisir, lance d’entrée de jeu l’ancienne vedette des Bruins de Boston.\r\n\r\nLe ton est donné. S’il est un défenseur de l’époque récente qui a fait l’unanimité parmi ses pairs, c’est bien Shea Weber. Un défenseur à l’ancienne dont le stoïcisme n’a d’égal que la vigueur, professionnel jusqu’au bout des ongles, l’archétype du joueur de hockey à la canadienne.\r\n\r\nAprès 16 saisons dans la Ligue nationale (LNH) et une carrière internationale titanesque, l’ancien capitaine des Predators de Nashville et du Canadien de Montréal fera son entrée au Temple de la renommée du hockey, lundi, à Toronto.\r\n\r\nUn honneur jugé prématuré par certains, totalement mérité par d’autres, mais comme nous l’a dit franchement son ancien entraîneur de longue date Barry Trotz, ce que je pense, ce que tu penses ou ce que les amateurs pensent n’a aucune importance.\r\n\r\nSi tu demandes aux meilleurs joueurs de la ligue, à commencer par Sidney Crosby, qui est l’un des meilleurs défenseurs, l’un des plus durs, qui veux-tu dans ton équipe pour des compétitions comme les Olympiques? Ils répondront tous Shea Weber. Ça veut tout dire.\r\n\r\nUne citation deBarry Trotz, ancien entraîneur des Predators de Nashville\r\nD’un pur point de vue statistique, la sélection précoce du colosse de Sicamous, en Colombie-Britannique, pourrait faire sourciller.\r\n\r\nSes 589 points le placent au 49e rang de l’histoire parmi les défenseurs et personne ne s’offusque de l’absence au Temple de Dan Boyle, de Garry Galley, de Teppo Numminen, de Keith Yandle ou de Ron Greschner, tous des arrières plus productifs que lui.\r\n\r\nSi l’on s’attarde aux buts, déjà, les chiffres sont plus impressionnants. Weber en a marqué 224. Seuls 15 défenseurs ont fait mieux dans l'histoire de la LNH. En avantage numérique, il pointe au 10e rang. Durant sa période active, aucun défenseur n'en a marqué autant que lui.\r\n\r\n","Image":"99abed51-9e92-11ef-acc7-93de5c15b178.avif","Id":"99abed50-9e92-11ef-acc7-93de5c15b178"},{"Date":1732332966494,"Category":"Santé","Title":"Attention à la perte possible de masse musculaire due aux médicaments amaigrissants","Text":"Des chercheurs s'inquiètent de la perte possible de masse musculaire provoquée par des médicaments à la mode contre l'obésité, notamment le sémaglutide et le tirzépatide qui sont plus connus sous leurs noms de marque Ozempic et Mounjaro.\r\n\r\nCarla Prado, professeure à l’Université de l’Alberta et titulaire de la Chaire de recherche du Canada en nutrition intégrative, et d'autres chercheurs ont étudié la façon dont une perte de poids rapide à l'aide de ces médicaments peut modifier la physiologie.\r\n\r\nIls ont publié ce mois-ci un commentaire dans The Lancet en notant que ces médicaments sont inquiétants en raison de leur rôle dans la perte musculaire.\r\n\r\nLes muscles représentent jusqu'à 39 % de la perte de poids totale sur une période de 36 à 72 semaines, ont-ils écrit.\r\n\r\nAILLEURS SUR INFO : Argonauts c. Alouettes : les forces en présence en finale de l’Est\r\nL’Ozempic est l'un des médicaments pour la perte de poids les plus connus sur le marché. Il a été approuvé par Santé Canada en 2018 comme traitement du diabète de type 2, avant que ses avantages en matière de perte de poids ne le propulsent au rang de vedette.\r\n\r\nIl fait partie d'un groupe de médicaments classés comme pouvant contrôler les niveaux de sucre dans le sang et produire ainsi une perte de poids. Ce groupe comprend le tirzépatide et le rétatrutide, ce dernier n’étant pas encore sur le marché.\r\n\r\nLorsque les gens perdent du poids, ils perdent toujours du muscle. Par exemple, si une personne perd 10 kilos, cela peut représenter entre 2,5 et 4 kilogrammes de muscle.\r\n\r\nUne citation deCarla Prado, membre de l’équipe de recherche","Image":"86219900-9eb6-11ef-b0c1-abd3892cdb73.avif","Id":"862171f0-9eb6-11ef-b0c1-abd3892cdb73"},{"Date":1731243369602,"Category":"Santé","Title":"Les œufs de poule pour améliorer le traitement des cancers chez les enfants","Text":"Des chercheurs de l’Université de la Colombie-Britannique (UBC) veulent améliorer les traitements des enfants atteints de cancer. En faisant croître des tumeurs dans des œufs, ils étudient la façon dont certains médicaments déjà approuvés peuvent contribuer au traitement contre des cancers infantiles.\r\n\r\nL'œuf de poule n'a pas le système immunitaire nécessaire pour rejeter les tumeurs implantées, explique Chinten James Lim, professeur agrégé au département de pédiatrie de l'UBC et chercheur à l’Institut de recherche de l’Hôpital pour enfants de la Colombie-Britannique.\r\n\r\nL’œuf de poule est aussi hautement vascularisé, ce qui permet à la tumeur de croître rapidement. [L’œuf] fournit les différents éléments que la tumeur voit chez le patient, c'est-à-dire qu'elle baigne dans des nutriments qui lui permettent de se développer, précise Chinten James Lim.\r\n\r\nLes médicaments, le principal défi :\r\n\r\nChinten James Lim estime que l'un des plus grands défis du traitement contre les cancers infantiles est l'accessibilité des médicaments.\r\n\r\nLes cancers infantiles sont des cancers très rares au sein de la population. [...] On ne dispose donc pas de très nombreuses données pour réaliser des études cliniques de grande envergure, indique le chercheur.\r\n\r\nPar conséquent, le nombre de produits thérapeutiques approuvés pour les enfants n'est pas le même que pour les cancers des adultes.\r\n\r\nUne citation deChinten James Lim, professeur agrégé au département de pédiatrie de l'Université de la Colombie-Britannique\r\nL’Agence de la santé publique du Canada indique que le taux de survie au cancer après cinq ans est de près de 84 % chez les enfants. Chinten James Lim, de son côté, estime que ce taux peut s’améliorer avec des traitements plus précis.","Image":"0598d2c1-9eb7-11ef-b0c1-abd3892cdb73.avif","Id":"0598d2c0-9eb7-11ef-b0c1-abd3892cdb73"},{"Date":1732332957953,"Category":"Santé","Title":"Comment les écarts de température affectent votre santé?","Text":"La WWW météo des dernières semaines a été surprenante avec des journées bien au-dessus des normales de saison, suivies d’une chute rapide des températures. Ce yoyo a des impacts sur la santé.\r\n\r\nLe professeur en épidémiologie à l’École interdisciplinaire des sciences de la santé de l'Université d’Ottawa, le Dr Éric Lavigne explique que les changements rapides peuvent favoriser la transmission de virus, entraîner des maladies respiratoires et augmenter les coûts pour le système de santé.","Image":"2b3d0dc0-9eb7-11ef-b0c1-abd3892cdb73.avif","Id":"2b3ce6b0-9eb7-11ef-b0c1-abd3892cdb73"},{"Date":1731352047602,"Category":"Santé","Title":"Le Phoenix de Sherbrooke et le SPS allient leurs forces pour le don de sang","Text":"La collecte de sang du Phoenix et du Service de police de Sherbrooke (SPS) revient cette année. Sur un objectif de 400 donneurs, il en manque encore 150, alors que la collecte a lieu le lundi 11 novembre, à l'hôtel Delta de Sherbrooke.\r\n\r\nC'est une situation qui n'est pas idéale pour l'organisme. Héma-Québec a un objectif de 1000 dons par jour à recueillir à travers le Québec. C'est ainsi que l'organisme peut continuer de répondre à la demande.\r\n\r\nAu moment d’écrire ces lignes, 250 donneurs avaient pris rendez-vous pour la collecte, alors qu’il est également possible de simplement se présenter, si l’horaire le permet.\r\n\r\nSelon la porte-parole d'Héma-Québec, Josée Larivée, il est difficile de déterminer la cause d'un plus faible taux de participation à une collecte, mais celui-ci peut s'expliquer par le fait que les gens sont trop occupés en novembre, avec tout ce qu'il y a à faire entre Halloween et Noël.\r\n\r\nAILLEURS SUR INFO : Redécoupage électoral : la contestation de la « loi 59 » s’amplifie\r\nSi chaque donneur parle à quelqu’un qui n’a jamais donné de sang, ça crée de nouveaux donneurs et ça, c’est important, souligne Mme Larivée.\r\n\r\nCet événement, qui allie le Phoenix et le SPS, fait partie des plus grosses collectes annuelles de Sherbrooke. Les joueurs du Phoenix seront présents pour rencontrer les donneurs et c'est toujours une activité appréciée, puisque les occasions sont rares pour les deux parties de se rencontrer.\r\n\r\nOn ne sait jamais qui peut être en besoin de dons, donc c’est important pour nous d’être dans la société. Être capable de s’introduire avec Héma-Québec et qu’eux nous acceptent pour la collecte de sang, c’est fabuleux, appuie le joueur du Phoenix et président d’honneur de la collecte de sang, Hugo Marcil.\r\n\r\nChaque participant à cette collecte recevra un billet pour un match du Phoenix en échange de son don de sang.","Image":"314c18f0-a060-11ef-966f-f12ac67d776c.avif","Id":"314bf1e0-a060-11ef-966f-f12ac67d776c"},{"Date":1731352266269,"Category":"Transport","Title":"La station Saint-Michel rouverte au public ce lundi","Text":"Bonne nouvelle pour les usagers du métro : la station Saint-Michel est rouverte au public depuis 10 h, lundi. C'est ce qu'a annoncé la Société de transport de Montréal (STM) dans un communiqué.\r\n\r\nLa station était fermée depuis le 3 octobre afin de réaliser des travaux de sécurisation sur deux poutres de l'escalier principal au-dessus des voies, qui étaient dans un état de dégradation plus importante qu'anticipée.\r\n\r\nCette décision avait également entraîné la fermeture des stations Fabre et d’Iberville, sur la ligne bleue, en raison de l’emplacement des appareils de voies nécessaires au retournement des trains, avait alors expliqué la STM.","Image":"b3a2f301-a060-11ef-966f-f12ac67d776c.avif","Id":"b3a2f300-a060-11ef-966f-f12ac67d776c"},{"Id":"aedcc1e0-b729-11ef-9daa-7937d48c95a5","Date":1733871912695,"Category":"nouvelle ","Title":"nouvellle","Text":"dadwawd","Image":"aedcc1e1-b729-11ef-9daa-7937d48c95a5.jpeg"}]